{
  "type7531": "Tipus 7531",
  "rectangular": "Szögletes",
  "rectengular_desc": "A négyzet- vagy téglalap keresztmetszetű üreges csövet főleg az előregyártott betonelemgyártásban használják. A méretek és keresztmetszetek széles választéka optimális alkalmazást tesz lehetővé. A négyzet alakú üreges cső főként csak korlátozott betontakaró elemek esetén, vagy amikor járatokat vagy rögzítési pontokat határoznak meg, a megnövelt tűréstartomány további előnye mellett biztosítja a szükséges rugalmasságot.",
  "design": "Tervezés",
  "rcp_design_desc1": "Különleges anyagok vagy egyéb méretek kérésre",
  "material": "Alapanyag",
  "rcp_material_desc": "Fényes acél",
  "delivery": "Szállítás",
  "rcp_delivery_desc1": "5 m-es gyári hosszban vagy a megrendelő igényei szerint adaptált hosszúságban. A rögzített hosszúságok hossztűrése mm-ben: ± 5",
  "round": "Kerek",
  "rlw_round_desc": "A kerek üreges csövek széles méretválasztéka 21 mm-től 1500 mm-ig terjed. A minimum 2,5 mm-től 8,00 mm-ig terjedő általános profilmagasság lehetővé teszi ezeknek a csöveknek a horgonytechnikában történő használatát. A folyamatos belső és külső profil lehetővé teszi a kényszerreteszelő horgonyzást, de üregek kialakítását is pl. gerendákban minden probléma nélkül.",
  "rlw_material_desc": "Fényes acél, opcionálisan horganyzott acél",
  "rlw_delivery_desc1": "5 m-es gyári hosszban vagy a megrendelő igényei szerint adaptált hosszúságban. A rögzített hosszúságok hossztűrései mm-ben:",
  "rlw_delivery_desc2": "DN 250 ± 5-ig",
  "rlw_delivery_desc3": "DN 250 ± 20-tól",
  "rlw_design_desc1": "Tipus 7111: DN 30 – DN 95",
  "type711": "Tipus 7111",
  "applications": "Alkalmazása",
  "economical": "Gazdaságos és egyszerű alkalmazás",
  "economical_desc": "Az eltolható csövek lehetővé teszik az üreges testek biztonságos, gyors és gazdaságos építését üreges lemezhidakban és mennyezetekben. Ezen ipari üregelemek méretpontossága, tömítettsége és nagy deformációállósága garantálja a számított statikus értékek megvalósulását a szerkezetben.",
  "advantage": "Az Ön előnye",
  "vft_a_1": "Legnagyobb elérhető átm. 1500mm",
  "vft_a_2": "Minden szállítható hosszban szállítjuk",
  "vft_a_3": "További tapadás a betonnal a hullámos profiljuk révén",
  "vft_a_4": "A csővég konuszos kialakítása segít a feszültség csökkentésében",
  "vft_pt": "Cső tipus 7631.01",
  "vft_bs": "Shell csövek építése",
  "vft_pt_desc": "A Hydra Void formázó csövek lehetővé teszik az üreges testek biztonságos, gyors és gazdaságos építését üreges lemezhidakban és mennyezetekben.",
  "pt_material_desc1": "Fényes acél",
  "pt_material_desc2": "galvanizált acél",
  "pt_delivery_desc1": "Egyes csőként max. hossza 6,00 m",
  "pt_delivery_desc2": "Túlhosszúság igény szerint",
  "pt_delivery_desc3": "hossztűrés ± 50 mm",
  "vft_bs_desc": "Hatékony, költségkímélő és erőforrás-kímélő épület: Az épülethéjcsövek használata segít súly- és anyagmegtakarításban, még az alacsony mennyezetvastagságon keresztül is. Ennek ellenére a teherbíró képesség megmarad, nagyobb fesztávok is lehetségesek. Ideális modern, karcsú épületek építéséhez.",
  "vft_bs_a_1": "súlycsökkentés",
  "vft_bs_a_2": "anyagmegtakarítás",
  "vft_bs_a_3": "teherbíró képesség",
  "vft_bs_a_4": "az erőforrások megőrzése",
  "bs_material_desc1": "Felülete fényes – hidegen hengerelt szalag ST 2 EN 10139",
  "bs_material_desc2": "vastagságtűrés EN 10140",
  "bs_material_desc3": "Felületi horganyzott – hidegen hengerelt ST 02 Z",
  "bs_delivery_desc1": "Egyedi csőként 6,00 m-es maximális szállítási hosszban. Nagyobb hossz kérésre. Megengedett hossztűrés +/- 50 mm"
}
