{
  "type7531": "Tip  7531",
  "rectangular": "Dreptunghiular",
  "rectengular_desc": "Țeava cavitate cu secțiune transversală pătrată sau dreptunghiulară este utilizată în principal în inginerie prefabricată din beton. Gama largă de dimensiuni și secțiuni transversale permit o aplicare optimă. În principal, cu o acoperire limitată a elementelor din beton sau ori de câte ori sunt specificate pasaje sau puncte de ancorare, conducta cu cavitate pătrată oferă flexibilitatea necesară cu beneficiul suplimentar al unui interval de toleranță crescut.",
  "design": "Proiecte",
  "rcp_design_desc1": "Materiale speciale sau alte dimensiuni la cerere",
  "material": "Material",
  "rcp_material_desc": "Oțel lucios",
  "delivery": "Livrare",
  "rcp_delivery_desc1": "În fabrică lungimi de 5m sau în lungimi adaptate la cererea clientului. Toleranțe de lungime pentru lungimi fixe în mm: ± 5",
  "round": "Rundă",
  "rlw_round_desc": "Gama largă de dimensiuni ale țevilor cu cavitate rotundă acoperă diametre de la 21 mm la 1.500 mm. O înălțime generală a profilului de la minim 2,5 mm până la 8,00 mm permite utilizarea acestor țevi în ingineria ancorelor. Profilul interior și exterior continuu permite ancorarea cu blocare forțată, dar și pentru construcția de cavități de ex. în grinzi fără probleme.",
  "rlw_material_desc": "Oțel lucios, opțional oțel galvanizat",
  "rlw_delivery_desc1": "În fabrică lungimi de 5m sau în lungimi adaptate la cererea clientului. Toleranțe de lungime pentru lungimi fixe în mm:",
  "rlw_delivery_desc2": "până la DN 250 ± 5",
  "rlw_delivery_desc3": "de la DN 250 ± 20",
  "rlw_design_desc1": "Tip 7111: DN 30 – DN 95",
  "type711": "Tip 7111",
  "applications": "Aplicații",
  "economical": "Aplicare economică și ușoară",
  "economical_desc": "Țevile permit construcția sigură, rapidă și economică a corpurilor goale în poduri și tavane cu plăci goale. Precizia dimensională, etanșeitatea și rezistența ridicată la deformare a acestor elemente de cavitate industriale garantează implementarea în structură a valorilor statice calculate.",
  "advantage": "Avantajul tau",
  "vft_a_1": "Cel mai mare diametru disponibil. 1.500mm",
  "vft_a_2": "Livrat în orice lungime transportabilă",
  "vft_a_3": "Conexiune suplimentară de forfecare cu betonul prin intermediul profilului ondulat al acestora",
  "vft_a_4": "Reducerea implementată a capătului tubului evită tensiunile nedorite ale crestăturii",
  "vft_pt": "Tip țeavă 7631.01",
  "vft_bs": "Construirea țevilor Shell",
  "vft_pt_desc": "Tuburile de formare a golurilor Hydra permit construirea sigură, rapidă și economică a corpurilor goale în poduri și tavane cu plăci goale.",
  "pt_material_desc1": "Oțel lucios",
  "pt_material_desc2": "Oțel galvanizat",
  "pt_delivery_desc1": "Ca un singur tub max. lungime 6,00 m",
  "pt_delivery_desc2": "Supralungime la cerere",
  "pt_delivery_desc3": "toleranta la lungime ± 50 mm",
  "vft_bs_desc": "Clădire eficientă, care economisește costurile și păstrează resursele: Utilizarea țevilor învelișului clădirii vă va ajuta să economisiți greutate și material, inclusiv prin grosimi reduse ale tavanului. Capacitatea portantă va fi totuși păstrată, sunt posibile lățimi de deschidere mai mari. Ideal pentru aplicarea în construcția de clădiri moderne, zvelte.",
  "vft_bs_a_1": "reducere a greutatii",
  "vft_bs_a_2": "economisirea de material",
  "vft_bs_a_3": "capacitate portantă",
  "vft_bs_a_4": "conservarea resurselor",
  "bs_material_desc1": "Suprafață lucios – bandă laminată la rece ST 2 EN 10139",
  "bs_material_desc2": "toleranta la grosime EN 10140",
  "bs_material_desc3": "Suprafață zincată – laminată la rece ST 02 Z",
  "bs_delivery_desc1": "Ca tub individual in lungime maxima de livrare de 6,00 m. Lungimi mai mari la cerere. Toleranță de lungime admisă +/- 50 mm"
}
