{
  "type7531": "Type 7531",
  "rectangular": "Rectangular",
  "rectengular_desc": "The cavity pipe with square or rectangular cross section is mainly used in prefabricated concrete engineering. The wide range of dimensions and cross-sections allow for optimum application. Mainly with only limited concrete cover of elements or whenever passages or anchor points are specified, the square cavity pipe provides the required flexibility with the additional benefit of an increased tolerance range.",
  "design": "Design",
  "rcp_design_desc1": "Special materials or other dimensions upon request",
  "material": "Material",
  "rcp_material_desc": "Bright steel",
  "delivery": "Delivery",
  "rcp_delivery_desc1": "In factory lengths of 5m or in adapted lengths as requested by customer. Length tolerances for fix lengths in mm: ± 5",
  "round": "Round",
  "rlw_round_desc": "The wide range of dimensions of round cavity pipes covers diameters from 21 mm to 1,500 mm. A general profile height from minimum 2.5 mm to 8.00 mm allows for the use of these pipes in anchor engineering. The continuous inside and outside profile allows for force-locking anchoring, but also for the construction of cavities e.g. in beams without any problems.",
  "rlw_material_desc": "Bright steel, optionally galvanized steel",
  "rlw_delivery_desc1": "In factory lengths of 5m or in adapted lengths as requested by customer. Length tolerances for fix lengths in mm:",
  "rlw_delivery_desc2": "up to DN 250 ± 5",
  "rlw_delivery_desc3": "from DN 250 ± 20",
  "rlw_design_desc1": "Typ 7111: DN 30 – DN 95",
  "type711": "Type 7111",
  "applications": "Applications",
  "economical": "Economical and easy application",
  "economical_desc": "Displacement pipes allow for  the  safe, quick and economical construction of hollow bodies in hollow plate bridges and ceilings. The  dimensional accuracy, tightness and high resistance to deformation of these industrial cavity elements guarantee the  implementation of the  calculated static values in the  structure.",
  "advantage": "Your Advantage:",
  "vft_a_1": "greatest available dia. 1,500",
  "vft_a_2": "Delivered in every transportable length",
  "vft_a_3": "Additional shearing connection with the concrete by means of their corrugated profile",
  "vft_a_4": "The implemented reduction of the Tube end avoid undesired notch tensions",
  "vft_pt": "Pipe Type 7631.01",
  "vft_bs": "Building Shell Pipes",
  "vft_pt_desc": "Hydra Void forming Tubes allow for the safe, quick and economical construction of hollow bodies in hollow plate bridges and ceilings.",
  "pt_material_desc1": "Bright steel",
  "pt_material_desc2": "galvanized steel",
  "pt_delivery_desc1": "As single Tube max.  length 6,00 m",
  "pt_delivery_desc2": "Overlength on demand",
  "pt_delivery_desc3": "length tolerance ± 50 mm",
  "vft_bs_desc": "Efficient, cost-saving and resource-preserving building: The use of building shell pipes will help you save weight and material, also through low ceiling thicknesses. The load-bearing capacity will nevertheless be preserved, higher span widths are possible. Ideal for application in the construction of modern, slender buildings.",
  "vft_bs_a_1": "weight reducing",
  "vft_bs_a_2": "saving of material",
  "vft_bs_a_3": "bearing capacity",
  "vft_bs_a_4": "conservation of resources",
  "bs_material_desc1": "Surface bright – cold-rolled strip ST 2 EN 10139",
  "bs_material_desc2": "thickness tolerance EN 10140",
  "bs_material_desc3": "Surface galvanized –  cold-rolled ST 02 Z",
  "bs_delivery_desc1": "As  individual Tube in maximun delvery lenghts of 6,00 m. Greater lengths upon request. Permissible length tolerance +/- 50 mm"
}
